
/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "15"; */
"15.headerCell.title" = "Description";

/* Class = "NSPanel"; title = "PGP Key Search"; ObjectID = "25"; */
"25.title" = "PGP Key Search";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "E-mail address(es):"; ObjectID = "52"; */
"52.title" = "E-mail address(es):";

/* Class = "NSTextFieldCell"; title = "Choose which keys you want to download and import in your keyring"; ObjectID = "104"; */
"104.title" = "Choose which keys you want to download and import in your keyring";

/* Class = "NSButtonCell"; title = "Download"; ObjectID = "105"; */
"105.title" = "Download";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "106"; */
"106.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancel>>";

/* Class = "NSTextFieldCell"; title = "Key server:"; ObjectID = "110"; */
"110.title" = "Key server:";

/* Class = "NSTextFieldCell"; title = "Using MacGPG's GPGPreferences, you can modify the key server list (permanently), choose to include or not revoked keys, disabled keys or subkeys, and much more!"; ObjectID = "111"; */
"111.title" = "Using MacGPG's GPGPreferences, you can modify the key server list (permanently), choose to include or not revoked keys, disabled keys or subkeys, and much more!";

/* Class = "NSTextFieldCell"; title = "You can enter many e-mail addresses, key IDs, fingerprints or simply names, separated by commas (,)."; ObjectID = "112"; */
"112.title" = "You can enter many e-mail addresses, key IDs, fingerprints or simply names, separated by commas (,).";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";
